contrib/axismora/samples/rq/mulCalS.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
	<SOAP-ENV:Body>
		<m:mul xmlns:m="Some-URI">
			<a>4</a>
			<b>7</b>
		</m:mul>
	</SOAP-ENV:Body>
</SOAP-ENV:Envelope>
